{
  "Url": "http://www.baomoi.com/Piaggio-Viet-Nam-ra-mat-Liberty-moi-gia-khong-doi/145/13475296.epi",
  "Time": "03/04/2014 18:51",
  "Title": "Piaggio Việt Nam ra mắt Liberty mới, giá không đổi",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Mẫu xe ga trẻ trung của hãng xe Ý ra mắt với hai phiên bản Liberty Restyling 3V i.e và Liberty S Restyling 3v i.e, giá bán từ 57,5 triệu đồng.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Sở hữu thiết kế trẻ trung, thời trang và cao cấp, mẫu xe tay ga Liberty được nhiều khách hàng trẻ tuổi trong nước lựa chọn. Tiếp tục sự thành công của những phiên bản Liberty trước đây, Piaggio Việt Nam đã giới thiệu mẫu xe Liberty 2014 Restyling, bao gồm phiên bản Liberty tiêu chuẩn và Liberty S.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_03/IMG_4902.JPG' ></span></td> </tr> <tr> <td>Liberty Restyling 2014 trẻ trung hơn với nhiều chi tiết mạ chrome. </td> </tr> </table> <p>Phong cách thiết kế của cả hai mẫu xe này vẫn giữ những đường nét thanh lịch, thời trang đậm chất Ý. Tuy nhiên, ở phiên bản mới, Piaggio đã bổ sung thêm những chi tiết mạ chrome quanh viền đèn xi-nhan và dải mặt nạ trước, giúp Liberty mới có nét hiện đại và hút mắt hơn. Thiết kế chắn bùn mới kết hợp cùng chi tiết mạ chrome trên giảm xóc, giúp toàn bộ phần đầu xe có phần mạnh mẽ hơn. </p> <p>Trong khi đó, trên phiên bản Liberty S Restyling 2014, yếm trước và thân xe được dán hai dải tem màu đỏ và đen, kết hợp cùng đường viền đỏ trên vành xe đen, giúp chiếc xe trở nên nam tính và mạnh mẽ hơn. Ngoài ra, đường chỉ thêu đỏ trên yên xe và giảm xóc sau màu đỏ cũng góp phần làm tăng cảm giác thể thao hơn trên Liberty S. Bên cạnh đó, Liberty S 2014 còn có thêm miếng ốp phía trên đèn pha kết hợp cùng chi tiết mạ chrome, giúp chiếc xe trở nên khác biệt hơn so với phiên bản Liberty S tiêu chuẩn. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/zagtin/2014_04_03/IMG_4937.JPG' ></span></td> </tr> <tr> <td>Liberty S Restyling 2014 với những họa tiết đỏ đen mạnh mẽ. </td> </tr> </table> <p>Cả hai phiên bản Liberty mới đều được trang bị động cơ 3 van, 124,5cc, công suất cực đại 7,5 kW tại 7.750 vòng/phút và mô-men xoắn cực đại 9,5 Nm tại 6.000 vòng/phút. Động cơ 3V giúp Liberty vận hành êm ái, mạnh mẽ nhưng vẫn tiết kiệm nhiên liệu. Theo công bố của nhà sản xuất, Liberty S tiêu thụ nhiên liệu ở mức 64 km/lít với vận tốc ổn định 50 km/h. Bên cạnh đó, động cơ này cũng giúp giảm lượng khí thải khoảng 30% so với trước đó. </p> <p>Trang bị an toàn trên xe gồm có hệ phanh đĩa trước đường kính 240 mm, chân chống điện, khóa từ. Cốp đựng đồ của Liberty có khả năng chứa 2 mũ bảo hiểm nửa đầu và một số vật dụng nhỏ khác. Ngoài ra, phiên bản Liberty 2014 còn được thiết kế lại phần yên xe, giúp tăng sự thoải mái khi ngồi. </p> <p>Liberty Restyling 2014 có giá bán 57,5 triệu đồng, với 5 màu sắc tùy chọn. Trong khi đó, Liberty S Restyling 2014 được bán với giá 58,5 triệu đồng</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hạ Phong </p><br /></td></tr>",
  "KeyWords": [
    "Liberty",
    "phiên bản",
    "Piaggio",
    "giảm xóc",
    "xe ga",
    "mạnh mẽ",
    "cực đại",
    "thiết kế",
    "kết hợp",
    "mẫu xe",
    "giá bán",
    "Italia",
    "trang bị động cơ",
    "mô men",
    "tiết kiệm nhiên liệu"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "3"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "concept",
      "weith": "3"
    },
    {
      "word": "coupe",
      "weith": "2"
    },
    {
      "word": "General Motors",
      "weith": "6"
    },
    {
      "word": "Honda",
      "weith": "1"
    },
    {
      "word": "Honda Việt Nam",
      "weith": "5"
    },
    {
      "word": "Hyundai",
      "weith": "5"
    },
    {
      "word": "Hyundai Genesis",
      "weith": "6"
    },
    {
      "word": "Kawasaki",
      "weith": "5"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Liberty",
      "weith": "1"
    },
    {
      "word": "Mazda",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "2"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "2"
    },
    {
      "word": "NHTSA",
      "weith": "5"
    },
    {
      "word": "Ninja",
      "weith": "6"
    },
    {
      "word": "Piaggio",
      "weith": "1"
    },
    {
      "word": "Pít Tông",
      "weith": "5"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Range Rover",
      "weith": "3"
    },
    {
      "word": "Sedan",
      "weith": "2"
    },
    {
      "word": "series",
      "weith": "6"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "3"
    },
    {
      "word": "Suzuki",
      "weith": "3"
    },
    {
      "word": "trang bị động cơ",
      "weith": "5"
    },
    {
      "word": "vô lăng",
      "weith": "6"
    },
    {
      "word": "Yamaha",
      "weith": "5"
    }
  ]
}