{
  "Url": "http://www.baomoi.com/Long-Nhat-Co-nguoi-cha-quang-minh-chinh-dai-gi-cung-len-mat-day-doi-Anh-Thuy/71/13475605.epi",
  "Time": "03/04/2014 20:20",
  "Title": "Long Nhật: 'Có người chả quang minh chính đại gì cũng lên mặt dạy đời Anh Thúy'",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "(Ngoisao.vn) - 'Tôi thấy nực cười là vì có một số người chẳng quang minh chính đại gì, gian dối phải gọi là sư phụ của Anh Thúy mà cũng bày đặt lên mặt dạy đời cô ấy' - Long Nhật chia sẻ.",
  "Content": "<tr><td><div> <p> Sau câu chuyện lùm xùm của ca sỹ <strong>Anh Thúy</strong> (cựu thành viên nhóm nhạc Mây Trắng) tại chương trình <em>X-Factor</em>, 'bà tám showbiz' <strong>Long Nhật</strong> có đôi lời chia sẻ cùng độc giả Ngoisao.vn. Thoạt đầu nam ca sĩ gốc Huế định không lên tiếng, nhưng sau khi suy xét lại anh thấy mình cần bênh vực cho một ca sỹ tài năng và có nhiều sự cố gắng với nghề.</p> <p> <em>'Nếu là Long Nhật sẽ không làm như Anh Thúy. Long Nhật sẽ lấy nghệ danh Huyền Minh và đàng hoàng nói với mọi người rằng tôi đổi nghệ danh. Tôi rất cảm phục những người không bỏ cuộc, bởi vì phải say đắm với sân khấu ca nhạc lắm thì mới làm được những điều như Anh Thúy. Những người bước ra từ những nhóm nhạc thường rất khó nổi tiếng. Ví dụ như Ngọc Anh của Tam Ca 3A, mặc dù hát rất hay nhưng vẫn chưa phải là một tên tuổi của phòng vé. Nhưng sau đó cô ấy đã rất cố gắng và sang thị trường hải ngoại. Tiếp nữa là Phan Đinh Tùng của MTV, Tuấn Hưng Quả Dưa Hấu...</em></p> <p> <em>Trở lại vấn đề của Anh Thúy. Long Nhật và Anh Thúy đã gặp nhau trong phòng thu rất nhiều. Trong nhóm Mây Trắng thì Anh Thúy được Long Nhật đánh giá cao nhất. Là người hát tốt nhất của nhóm này, nhưng cô ấy lại là một người lận đận. Nói như Anh Thúy, khi mang nghệ danh Anh Thúy nó nhàm chán và không có cảm xúc. Mà người nghệ sỹ rất cần cảm xúc để hát. Và nếu là một ca sỹ đã thành danh thì tất nhiên yêu cầu của BTC cũng như độc giả sẽ cao hơn là một ca sỹ vô danh' </em>- Nam ca sĩ chia sẻ suy nghĩ của mình sau câu chuyện lùm xùm của Anh Thúy.</p> <p> <span class='storyInlinePhoto'><img src='http://img1.ngoisao.vn/news/2014/4/3/50/538187d5_9196_4111_aa8a_17af833d8f0d_jpg0.jpg' ></span><br> <em>'Tôi thấy nực cười là vì có một số người chẳng quang minh chính đại gì, gian dối phải<br> gọi là sư phụ của Anh Thúy mà cũng bày đặt lên mặt dạy đời cô ấy' - Long Nhật chia sẻ</em></p> <p> Khi được hỏi liệu đây có phải là một chiêu trò pr của BTC X-Factor, nam ca sĩ 'Mấy nhịp cầu tre' cho biết:<em> 'Long Nhật cũng nghĩ theo hướng đây là một chiêu trò pr của BTC X-Factor, nhưng mình không dám chắc vì không có bằng chứng. Sau tập đầu tiên với câu chuyện của Anh Thúy, chương trình hot một cách khủng khiếp. Nếu ai mà nghĩ ra chiêu trò này thì người ấy rất 'siêu'. BTC đã thành công. Riêng về Anh Thúy thì cô xứng đáng đi tiếp tại <em>X-Factor</em>. Và Anh Thúy sẽ là một trong những ẩn số của cuộc thi'.</em></p> <p> <em><span class='storyInlinePhoto'><img src='http://img2.ngoisao.vn/news/2014/4/3/50/ca_si_Anh_Thuy_2_jpg1.jpg' ></span><br> Anh Thúy (Mây Trắng) gây xôn xao tại X-Factor khi giả danh Huyền Minh</em></p> <p> <em>'Thói quen của mình là chỉ trích và ném đá. Long Nhật thấy rằng, Anh Thúy không đáng phải bị áp lực và bỏ thi như thế. Vì cô ấy hát bằng chính giọng hát thật của cô ấy, chứ không mượn giọng của người khác. Và Huyền Minh là nghệ danh trong tương lai chứ không mượn danh ai khác. Huyền Minh là tên mới của cô ấy. Cô ấy không có đưa vào tên tuổi của ai. Trên đời này còn có nhiều người xảo trá khác, ngu dốt tiêm nhầm thuốc cho trẻ sơ sinh chết, rút ruột công trình... Chương trình mới có tập đầu làm sao biết như thế nào mà nói. Chẳng lẽ Huyền Minh - Anh Thúy cứ đeo mặt nạ suốt. Vì Anh Thúy muốn hát trong thân phận mới và đến một ngày, Anh Thúy sẽ không che mặt nữa và mọi người sẽ bất ngờ vì Huyền Minh là Anh Thúy và ngược lại.</em></p> <p> <em>Tôi rất tiếc, phí phạm quá! Đừng giết chết một ca sĩ có thực lực và yêu nghề, sống chết với nghề như thế. Bởi vì thói quen ích kỷ của một số bộ phận ghen ăn tức ở. Scandal này làm sao giả dối bằng câu chuyện dàn xếp kết quả của mùa The Voice đầu tiên. Tôi thấy nực cười là vì có một số người chẳng quang minh chính đại gì, gian dối phải gọi là sư phụ của Anh Thúy mà cũng bày đặt lên mặt dạy đời cô ấy.</em></p> <p> <em>Tôi có đôi lời nhắn với Anh Thúy: Đây chỉ là một gameshow giải trí trên tivi, bạn đóng vai thí sinh và người khác đóng vai giám khảo để cho vui vậy thôi chứ chưa chắc người chấm Anh Thúy đã giỏi hơn Anh Thúy vì họ và bạn là đồng nghiệp. Bạn nên nhớ bạn vào nghề trước một số người đấy nhé. Có thể nói bạn là đàn chị vì nhóm Mây Trắng đã nổi tiếng từ lâu. Giải thưởng này cũng không úy tín hay giá trị gì cả. Nếu xét NSƯT cho bạn thì người ta chỉ căn cứ vào HCV, HCB của hội diễn ca múa nhạc chuyên nghiệp toàn quốc hay đơn ca chuyên nghiệp toàn quốc. Không việc gì mà bạn phải tuyệt vọng. Cuộc đời vẫn còn nhiều điều tốt đẹp!'</em> - Long Nhật bộc bạch thêm.</p> </div><br /></td></tr>",
  "KeyWords": [
    "Long Nhật",
    "The X Factor",
    "dạy đời",
    "Mây Trắng",
    "bày đặt",
    "nghệ danh",
    "ca sĩ",
    "sư phụ",
    "hát",
    "chiêu",
    "ban tổ chức",
    "Anh Thúy",
    "showbiz",
    "Huế",
    "Ngọc Anh"
  ],
  "Trends": [
    {
      "word": "Cẩm Ly",
      "weith": "1"
    },
    {
      "word": "cover",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Giọng Hát Việt Nhí",
      "weith": "1"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "2"
    },
    {
      "word": "Hiền Thục",
      "weith": "5"
    },
    {
      "word": "Hồ Hoài Anh",
      "weith": "5"
    },
    {
      "word": "K-Pop",
      "weith": "3"
    },
    {
      "word": "Lam Trường",
      "weith": "5"
    },
    {
      "word": "Lê Hiếu",
      "weith": "5"
    },
    {
      "word": "Lệ Quyên",
      "weith": "3"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Lưu Hương Giang",
      "weith": "3"
    },
    {
      "word": "Mây Trắng",
      "weith": "5"
    },
    {
      "word": "MV",
      "weith": "1"
    },
    {
      "word": "Mỹ Tâm",
      "weith": "5"
    },
    {
      "word": "Phương Linh",
      "weith": "2"
    },
    {
      "word": "Phương Thanh",
      "weith": "6"
    },
    {
      "word": "Sao Việt",
      "weith": "6"
    },
    {
      "word": "scandal",
      "weith": "3"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "single",
      "weith": "3"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "The Voice",
      "weith": "5"
    },
    {
      "word": "The X Factor",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "2"
    },
    {
      "word": "video clip",
      "weith": "2"
    },
    {
      "word": "Vietnam Idol",
      "weith": "2"
    }
  ]
}