{
  "Url": "http://www.baomoi.com/Chan-dong-giet-ban-da-man-roi-nem-xac-phi-tang/104/13475399.epi",
  "Time": "03/04/2014 19:32",
  "Title": "Chấn động giết bạn dã man rồi ném xác phi tang",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(NLĐO)- Nảy sinh mâu thuẫn chuyện tiền nong sau chầu nhậu tối, Lê Văn Doanh (21 tuổi, ở Hải Dương) đã lấy dao đâm nhiều nhát vào ngực, sườn... và cắt cổ nạn nhân sau đó đem ném xác phi tang xuống bể nước ngầm công trình xây dựng.",
  "Content": "<tr><td><p>Chiều 3-4, đại tá Cao Ngọc Lan, Phó Giám đốc Công an tỉnh Hải Dương, cho biết cơ quan điều tra Công an tỉnh đang khẩn trương hoàn chỉnh hồ sơ để khởi tố đối tượng giết người, ném xác phi tang vì mâu thuẫn cá nhân là Lê Văn Doanh, SN 1993, trú tại thôn Cao Duệ, xã Nhật Tân, huyện Gia Lộc, Hải Dương.</p> <p>Trước đó, nạn nhân là anh Nguyễn Văn Vui (SN 1989, trú tại thôn Dương Xuân, xã Quyết Thắng, huyện Thanh Hà, Hải Dương) đã bị Doanh dùng dao đâm nhiều nhát, rồi cắt cổ nạn nhân, <strong>ném xác phi tang</strong> xuống bể nước ngầm.</p> <p>Theo tài liệu điều tra, sáng 1-4, một số người dân khu dân cư số 5, phường Thanh Bình, TP Hải Dương phát hiện một xác chết nam giới trong bể nước ngầm của một công trình xây dựng nhà ở ở khu đô thị 10.19. Trên thi thể nạn nhân có nhiều vết thương.</p> <p>Nhận được tin báo, Công an TP Hải Dương cùng các lực lượng nghiệp vụ Công an tỉnh Hải Dương đã khẩn trương có mặt tại hiện trường, tiến hành điều tra làm rõ. Quá trình khám nghiệm hiện trường cho thấy, trên vùng ngực và lưng của nạn nhân có nhiều vết đâm do vật nhọn gây nên. Ở cổ nạn nhân có 1 vết cắt ngang.</p> <p>Lực lượng công an xác định, nạn nhân đã bị kẻ thủ ác ra tay sát hại ở 1 nơi khác rồi ném xác phi tang xuống bể nước ngầm ở công trường phi tang.</p> <p>Danh tính nạn nhân cũng nhanh chóng được xác định là Nguyễn Văn Vui (SN 1989, trú tại thôn Dương Xuân, xã Quyết Thắng, huyện Thanh Hà, Hải Dương), là người trông giữ căn nhà 4 tầng đang xây dựng.</p> <p>Tập trung xác minh thu thập tài liệu, ngày 2-4, Cơ quan điều tra nhanh làm rõ hung thủ đã ra tay sát hại dã man anh Vui là Lê Văn Doanh.</p> <p>Khi bị bắt giữ, Doanh khai nhận hắn vốn có quan hệ quen biết với nạn nhân. Tối 31-3, Doanh và anh Vui cùng một số người bạn đi uống rượu. Đến 23 giờ cùng ngày thì cả 2 về ngủ tại công trình nhà ở đang xây dựng do anh Vui được trông thuê.</p> <p>Tại đây, Doanh yêu cầu anh Vui trả lại 3 triệu đồng tiền đã mượn Doanh, rồi hai bên xảy ra mâu thuẫn. Lập tức, Doanh đã rút dao đâm nhiều nhát và ngực, sườn và lưng anh Vui. Thấy anh Vui vẫn thoi thóp, Doanh liền dùng dao cắt cổ nạn nhân.</p> <p>Để để xóa dấu vết tại hiện trường gây án, Doanh đã dùng cát tại công trình lấp lên vũng máu, sau đó lôi xác nạn nhân ném xuống bể nước ngầm phi tang. Đồ dùng cá nhân của anh Vui cũng bị Doanh vứt đi chỗ khác.</p> <p>Chiếc xe máy của nạn nhân, Doanh đem đến để ở phía sau nhà xác Bệnh viện Đa khoa tỉnh Hải Dương, rồi bỏ trốn.</p><br /></td></tr>",
  "KeyWords": [
    "phi tang",
    "Hải Dương",
    "nạn nhân",
    "bể nước",
    "cắt cổ",
    "hiện trường",
    "quyết thắng",
    "mâu thuẫn",
    "Thanh Hà",
    "dã man",
    "công trình xây dựng",
    "Nhật Tân",
    "Gia Lộc",
    "Thanh Bình",
    "khu đô thị"
  ],
  "Trends": [
    {
      "word": "bắt cóc",
      "weith": "1"
    },
    {
      "word": "bị bắt cóc",
      "weith": "2"
    },
    {
      "word": "cảnh sát hình sự",
      "weith": "6"
    },
    {
      "word": "chém",
      "weith": "1"
    },
    {
      "word": "chiếm đoạt tài sản",
      "weith": "3"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đánh",
      "weith": "6"
    },
    {
      "word": "đánh chết",
      "weith": "4"
    },
    {
      "word": "điều tra",
      "weith": "4"
    },
    {
      "word": "giết",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hỗn chiến",
      "weith": "2"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "mức án",
      "weith": "4"
    },
    {
      "word": "tháng tù giam",
      "weith": "2"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "6"
    },
    {
      "word": "tống tiền",
      "weith": "1"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trộm cắp",
      "weith": "3"
    },
    {
      "word": "truy sát",
      "weith": "5"
    },
    {
      "word": "truy tố",
      "weith": "5"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "5"
    },
    {
      "word": "tuyên án",
      "weith": "2"
    },
    {
      "word": "vận chuyển",
      "weith": "5"
    },
    {
      "word": "viện kiểm sát nhân dân",
      "weith": "6"
    },
    {
      "word": "xét xử",
      "weith": "4"
    }
  ]
}