{
  "Url": "http://www.baomoi.com/Thu-hut-hoc-vien-nho-chat-luong-dao-tao/59/13476117.epi",
  "Time": "03/04/2014 21:56",
  "Title": "Thu hút học viên nhờ chất lượng đào tạo",
  "Category": "Tin tức > Giáo dục",
  "Description": "QĐND - Những năm gần đây, Trung tâm Dạy nghề và giới thiệu việc làm Vin-hem Pích (sau đây gọi tắt là trung tâm) thuộc Trường Đại học Trần Đại Nghĩa (Tổng cục Kỹ thuật) không ngừng nâng cao chất lượng đào tạo, xây dựng uy tín. Nhờ vậy, trung tâm đã trở thành địa chỉ tin cậy được nhiều học viên lựa chọn.",
  "Content": "<tr><td><div>  <p> Được thành lập ngày 5-4-1994, trung tâm có nhiệm vụ đào tạo nghề cho bộ đội xuất ngũ, các đối tượng chính sách và cung cấp nguồn nhân lực cho sự nghiệp CNH - HĐH đất nước. Ngoài ra, trung tâm còn tổ chức giới thiệu việc làm, cung ứng lao động cho các doanh nghiệp, nhà máy trên địa bàn. Sau 20 năm xây dựng và trưởng thành, trung tâm đã đào tạo được hơn 60.000 học viên với nhiều ngành nghề khác nhau, trong đó chủ yếu là đào tạo lái xe ô tô các hạng B, C, D, E; sửa chữa ô tô - xe máy. </p> <p> Thượng tá Trần Đức Đôn, quyền Giám đốc trung tâm, cho biết: Bám sát sự chỉ đạo của Đảng ủy, Ban giám hiệu nhà trường, Ban giám đốc trung tâm đã xây dựng kế hoạch đào tạo nghề sát với yêu cầu nhiệm vụ, phù hợp với tình hình thực tế và nhu cầu của bộ đội xuất ngũ, chú trọng đến việc nâng cao chất lượng giáo dục nhằm thu hút học viên. Trong đó xác định rõ, muốn nâng cao chất lượng đào tạo thì phải xây dựng đội ngũ giáo viên có trình độ, yêu nghề và có phẩm chất đạo đức tốt. Để giải quyết vấn đề này, Ban giám đốc trung tâm đã đưa ra nhiều chính sách phù hợp để thu hút giáo viên giỏi, có kinh nghiệm và tâm huyết về công tác; tạo điều kiện tối đa để đội ngũ giáo viên được đào tạo, nâng cao trình độ chuyên môn nghiệp vụ tại các trường chuyên ngành và tham quan, giao lưu tại các trường dạy nghề ở trong và ngoài quân đội... Ngoài ra, trung tâm còn đầu tư bổ sung và tăng cường trang, thiết bị dạy nghề theo đúng các quy định hiện hành. </p> <table align='center' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/nguyenthao/2014/4/3/thao441401210208251.JPG' ></span> </td> </tr> <tr> <td>   <p> Trong giờ học lý thuyết về sửa chữa ô tô của các học viên lớp sửa chữa ô tô tại trung tâm. </p>  </td> </tr> </table> <p> Riêng với đào tạo lái xe ô tô, Ban giám đốc trung tâm luôn duy trì chế độ dự giờ tại các lớp học lý thuyết và thực hành lái xe, trên cơ sở đó kịp thời uốn nắn, chấn chỉnh những mặt hạn chế, góp phần nâng cao chất lượng dạy và học. Ngoài ra, trung tâm cũng đưa ra nhiều phương pháp giảng dạy và giáo án hợp lý cho từng loại đối tượng học viên khác nhau trong đào tạo lái xe, bảo đảm học viên lĩnh hội đầy đủ kiến thức, nội dung chương trình giảng dạy. Ví dụ, với những học viên cao tuổi, giáo viên thường áp dụng những giáo án dễ hiểu, hướng dẫn thực hành tận tình, đưa ra được các tình huống giả định gắn với thực tế, giúp người học dễ hiểu, dễ tiếp thu và thực hành hiệu quả. </p> <p> Được biết, nhờ những cố gắng trên, trung tâm đã và đang là địa chỉ tin cậy, thu hút đông đảo học viên là bộ đội xuất ngũ, con em đối tượng chính sách đăng ký nhập học. Hằng tháng, số lượng học viên đăng ký các lớp đào tạo lái xe ô tô luôn ở mức hơn 2000 học viên, trong đó có nhiều bộ đội xuất ngũ, các đối tượng chính sách trên địa bàn TP Hồ Chí Minh và các tỉnh lân cận. Số lượng thí sinh thi đậu tại các khóa sát hạch ô tô luôn ở mức cao. Qua nghiên cứu thị trường lao động và phối hợp với các cơ quan, đơn vị có thẩm quyền, trung tâm đã tư vấn và giới thiệu việc làm cho hàng nghìn học viên. Trong thời gian tới, trung tâm tiếp tục đầu tư xây dựng đội ngũ giáo viên vững mạnh, cơ sở vật chất đồng bộ và đổi mới chương trình, giáo trình tài liệu đáp ứng yêu cầu nhiệm vụ, thu hút ngày càng nhiều học viên đăng ký theo học. </p> <p> <b> Bài và ảnh: PHƯƠNG NAM </b> </p> </div><br /></td></tr>",
  "KeyWords": [
    "học viên",
    "đào tạo",
    "xuất ngũ",
    "sửa xe ô tô",
    "bộ đội",
    "giáo viên",
    "ban giám đốc",
    "nâng cao",
    "thực hành",
    "giáo án",
    "thu hút",
    "Quân Đội Nhân Dân",
    "Trần Đại Nghĩa",
    "TP HCM",
    "nghiên cứu thị trường"
  ],
  "Trends": [
    {
      "word": "ASEAN",
      "weith": "6"
    },
    {
      "word": "Australia",
      "weith": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Chư Prông",
      "weith": "6"
    },
    {
      "word": "Cơ quan an ninh điều tra",
      "weith": "6"
    },
    {
      "word": "Công An Nhân Dân",
      "weith": "6"
    },
    {
      "word": "Đà Nẵng",
      "weith": "2"
    },
    {
      "word": "Đại học Luật Hà Nội",
      "weith": "6"
    },
    {
      "word": "Đại học Ngoại thương",
      "weith": "3"
    },
    {
      "word": "Đại học Sư phạm Hà Nội 2",
      "weith": "6"
    },
    {
      "word": "Điện Biên",
      "weith": "6"
    },
    {
      "word": "Đoàn Thị Điểm",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "Hà Nội",
      "weith": "3"
    },
    {
      "word": "Hai Bà Trưng",
      "weith": "2"
    },
    {
      "word": "Khối A",
      "weith": "6"
    },
    {
      "word": "League",
      "weith": "6"
    },
    {
      "word": "Lý Thái Tổ",
      "weith": "2"
    },
    {
      "word": "mạng xã hội",
      "weith": "6"
    },
    {
      "word": "Người Mông",
      "weith": "6"
    },
    {
      "word": "Nguyễn Hồng Trường",
      "weith": "3"
    },
    {
      "word": "Nylon",
      "weith": "3"
    },
    {
      "word": "phòng chống tham nhũng",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Sócrates",
      "weith": "3"
    },
    {
      "word": "THPT Trần Phú",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "1"
    }
  ]
}