{
  "Url": "http://www.baomoi.com/Phap-phong-cau-treo--Bai-2-Nguy-hiem-can-ke/148/13476374.epi",
  "Time": "03/04/2014 23:24",
  "Title": "Phập phồng cầu treo - Bài 2: Nguy hiểm cận kề",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Khá nhiều cầu treo đã xuống cấp hoặc xuống cấp nghiêm trọng, không đảm bảo an toàn cho người dân qua lại, cần nhanh chóng sửa chữa và nâng cấp kịp thời, đó là kết quả kiểm tra mới nhất của Sở Giao thông Vận tải tỉnh Điện Biên về thực trạng chất lượng cầu treo trên địa bàn.",
  "Content": "<tr><td><div> <p align='justify'><span></span></p> <p align='justify'><br><strong>Nhiều cầu hư hỏng nặng</strong></p> <p align='justify'><br>Theo đánh giá của đoàn công tác Sở GTVT, huyện Điện Biên Đông có 19 cầu treo dân sinh, trong đó có nhiều cầu xây dựng từ năm 1997 nên đã xuống cấp trầm trọng. Cụ thể, có 5/19 cầu hư hỏng nặng gồm: Cầu Suối Lư, Pá Chuông, Huổi Có, Mường Luân, Nà Ten. Tất cả các cầu này đều trong tình trạng nguy hiểm, không đảm bảo an toàn cho người và phương tiện tham gia giao thông trên cầu. 14/19 cầu còn lại của Điện Biên Đông cũng đã bị xuống cấp, cần duy tu bảo dưỡng và thay thế một số bộ phận cầu.</p> <br /> <div align='center'> <table width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://media.baotintuc.vn/2014/04/03/23/26/anh-cau-treo-03.jpg' ></span></div> <p align='justify'>Cầu treo Pa Chuông, xã Na Son, huyện Điện Biên Đông cũng bị xuống cấp nghiêm trọng cần sửa chữa lớn. </p></td></tr></table></div> <p align='justify'>Cầu treo Suối Lư 4 - Suối Lư 5 thuộc xã Na Son, huyện Điện Biên Đông có chiều dài 70 m, đưa vào hoạt động đã lâu, hiện tại các quyết định duyệt, báo cáo kinh tế kỹ thuật, hồ sơ thiết kế không còn. Quang treo cầu làm bằng thép phi 12 đã bị han gỉ, một số quang treo bị chùng, xô lệch; phần dầm dọc nhiều đoạn bị mất thay bằng ống nước; cáp chống lắc bị chùng, lan can han gỉ; mặt cầu làm bằng gỗ, hư hỏng nhiều, có đoạn người dân phải đan tấm tre nứa thay tạm, đi lại rất nguy hiểm. Đặc biệt, cầu chưa gắn biển tên cầu, năm xây dựng, trọng tải, số người và phương tiện qua lại. Bởi cây cầu đang ở trong tình trạng nguy hiểm nên đoàn kiểm tra đã yêu cầu huyện Điện Biên Đông lắp đặt ngay biển tải trọng qua cầu </p> <p align='justify'><br>(1 người, 1 xe/1 lượt), biển tên cầu; thay thế, bổ sung ngay các dầm dọc, ván mặt cầu, gờ chắn bánh đã hư hỏng; thay thế một số quang treo bị hư hỏng và bị chùng; căn chỉnh lại quang treo cho đúng vị trí; căng lại dây cáp chống lắc...</p> <p align='justify'><br>Đại diện Đoàn công tác Sở GTVT cũng cho biết, trong số 26 cầu treo của huyện Điện Biên thì có 10 cầu xuống cấp, 3 cầu xuống cấp nghiêm trọng, 3 cầu không còn sử dụng, số còn lại hoạt động tốt. Trong đó, cầu treo xuống cấp nghiêm trọng nhất là ở bản Hát Hẹ, xã Núa Ngam. Chiếc cầu này có chiều dài 70 m, bề rộng cầu 1,5 m, đang xuống cấp nghiêm trọng do cáp chủ nối không đúng kỹ thuật, thép cổng cầu được làm bằng sắt si ô tô có hiện tượng biến dạng, han gỉ mạnh. Các bộ phận khác như quang treo, dầm dọc, dầm ngang được làm bằng thép có hiện tượng han gỉ. Đặc biệt, phần ván lát mặt cầu, gờ chắn bánh, lan can bằng gỗ bị mục nát xuống cấp hơn 90%, rất nguy hiểm cho người và phương tiện qua cầu. Neo cáp chủ vùi lấp trong đất bị han gỉ mạnh (neo bằng neo tạm) và cầu chưa lắp đạt biển chỉ dẫn. Do đó, đoàn kiểm tra yêu cầu, trước mắt địa phương phải thay thế hệ mặt cầu bảo dưỡng lại cáp chủ, cắm biển khống chế tải trọng một người và một xe qua cầu. </p> <p align='justify'><br>Tại huyện Tuần Giáo cũng có 4 cầu hư hỏng nặng, hiện UBND huyện Tuần Giáo đã nhanh chóng cắm biển cấm cầu và có biện pháp làm đập tràn để người dân đi lại; đối với 10 cầu xuống cấp khác, địa phương cũng kịp thời sửa chữa một số bộ phận hư hỏng.</p> <p align='justify'><br>Theo ông Phạm Quang Kim, Trưởng phòng Phòng Kỹ thuật và Quản lý giao thông Sở GTVT Điện Biên: “Đoàn kiểm tra Liên ngành do Sở GTVT Điện Biên chủ trì đã tiến hành rà soát, đánh giá thực trạng cầu treo ở huyện Tủa Chùa, huyện Điện Biên, huyện Tuần Giáo, huyện Điện Biên Đông, huyện Mường Ẳng. Do mật độ dân số tăng nhanh, nhu cầu đi lại của người dân rất lớn, nhiều xe chở hàng hóa nặng nên thiết kế cầu xây dựng trước kia không phù hợp và nguy cơ xảy ra tai nạn cao. Vì vậy, để đảm bảo an toàn cho người dân qua lại, kéo dài tuổi thọ cho cầu thì cần kiểm tra toàn diện, sửa chữa, thay thế một số bộ phận cầu cho phù hợp”.</p> <p align='justify'><br>Ông Đỗ Văn Chung, Phó Giám đốc Sở Giao thông Vận tải Điện Biên khẳng định: “Qua kiểm tra sơ bộ ở một số huyện, rất nhiều cầu treo xây dựng đã lâu, có cầu có tuổi thọ trên 10 năm, mặt khác do kinh phí bảo trì hạn chế, không sửa chữa thường xuyên nên đã xuống cấp, cần nhanh chóng đầu tư sửa chữa, nâng cấp kịp thời, đảm bảo an toàn cho người dân qua lại. Đối với những cầu không đảm bảo, xuống cấp nghiêm trọng, nguy hiểm, đoàn kiểm tra yêu cầu cấm cầu, tháo bỏ cầu, xây dựng đập tràn, làm cầu mới đảm bảo cho người dân đi lại an toàn. Về lâu dài để đảm bảo cho người và phương tiện qua lại, chúng tôi sẽ kiến nghị tháo dỡ không sử dụng và làm mới công trình”.</p>  <p align='justify'><strong>Bài và ảnh: Việt Hoàng - Trọng Thủy</strong></p>  <p><strong>Bài cuối: Cần thêm nhiều cầu treo qua sông</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "cầu treo",
    "xuống cấp",
    "Điện Biên Đông",
    "Sở Giao thông Vận tải",
    "Điện Biên",
    "mặt cầu",
    "Tuần Giáo",
    "sửa chữa",
    "nghiêm trọng",
    "đoàn kiểm tra",
    "nguy hiểm",
    "Mường",
    "Tủa Chùa"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "3"
    },
    {
      "word": "bộ tư lệnh",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Brazil",
      "weith": "6"
    },
    {
      "word": "Cầu Giấy",
      "weith": "1"
    },
    {
      "word": "công trình xây dựng",
      "weith": "2"
    },
    {
      "word": "dịch vụ công",
      "weith": "3"
    },
    {
      "word": "Đông Anh",
      "weith": "4"
    },
    {
      "word": "Khánh Hòa",
      "weith": "6"
    },
    {
      "word": "Láng Hòa Lạc",
      "weith": "2"
    },
    {
      "word": "Olympic",
      "weith": "6"
    },
    {
      "word": "Quảng Nam",
      "weith": "6"
    },
    {
      "word": "Sao Paulo",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sở Xây dựng",
      "weith": "4"
    },
    {
      "word": "Sông Đà",
      "weith": "1"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weith": "3"
    },
    {
      "word": "Thăng Long",
      "weith": "6"
    },
    {
      "word": "thông xe kỹ thuật",
      "weith": "3"
    },
    {
      "word": "tiến độ xây dựng",
      "weith": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "Trung Hòa",
      "weith": "4"
    },
    {
      "word": "Trường Chinh",
      "weith": "4"
    },
    {
      "word": "UBND TP Hà Nội",
      "weith": "2"
    },
    {
      "word": "UBND TP.HCM",
      "weith": "6"
    },
    {
      "word": "World Cup",
      "weith": "6"
    },
    {
      "word": "Yên Sở",
      "weith": "3"
    }
  ]
}