{
  "Url": "http://www.baomoi.com/Vi-cuoc-song-binh-yen-noi-bien-gioi/148/13476775.epi",
  "Time": "04/04/2014 02:24",
  "Title": "Vì cuộc sống bình yên nơi biên giới",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Chiến tranh đã lùi xa, nhưng dải đất biên cương 'phên dậu' phía bắc Tổ quốc nhiều nơi vẫn còn ảnh hưởng nặng nề bởi bom, mìn, vật nổ còn sót lại. Vì cuộc sống bình yên nơi biên giới, những năm qua, cán bộ, chiến sĩ Binh chủng Công binh và Quân khu 1 đã không quản ngại gian khó, hiểm nguy, đối mặt với 'tử thần' để trả lại mầu xanh cho những vùng 'đất chết'.",
  "Content": "<tr><td><div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2279/67e9a109fc728b6f1413362c5c541953_L.jpg' ></span> </div>   <div> Nhân viên Đội dò tìm số 11, Trung tâm Công nghệ Xử lý bom, mìn (Binh chủng Công binh) thực hiện dò tìm mìn, vật nổ tại điểm cao 636 thuộc xã Quốc Khánh, huyện Tràng Định (Lạng Sơn). </div>  </div> <div> <b> <p>Chiến tranh đã lùi xa, nhưng dải đất biên cương &quot;phên dậu&quot; phía bắc Tổ quốc nhiều nơi vẫn còn ảnh hưởng nặng nề bởi bom, mìn, vật nổ còn sót lại. Vì cuộc sống bình yên nơi biên giới, những năm qua, cán bộ, chiến sĩ Binh chủng Công binh và Quân khu 1 đã không quản ngại gian khó, hiểm nguy, đối mặt với &quot;tử thần&quot; để trả lại mầu xanh cho những vùng &quot;đất chết&quot;. <br> </p> </b> </div> <div> <p>Sớm cuối đông, tiết trời giá rét, sương mù giăng trắng núi, chúng tôi đến xã miền núi biên giới Quốc Khánh, huyện Tràng Định (Lạng Sơn), nơi những người lính công binh đang dò tìm bom, mìn, vật nổ còn sót lại sau chiến tranh. Từ đầu bản Nà Nưa - Khau Đang, chúng tôi cuốc bộ ngược dốc hơn 2 km đường rừng, có mặt tại sườn đông điểm cao 636. Giữa bốn bề núi rừng biên giới, cán bộ, chiến sĩ Đội dò tìm số 11, Trung tâm Công nghệ Xử lý bom, mìn (Binh chủng Công binh) đang miệt mài làm việc, người thì phát dọn cây cối dọn mặt bằng, người thì cầm máy dò mìn, vật nổ, người thì đào đất... thực hiện công việc một cách cẩn trọng. &quot;Thi công ở khu vực điểm cao 636, bãi mìn bố trí không theo quy luật, mật độ mìn, tín hiệu dày đặc, có nhiều loại mìn chống bộ binh như: POMZ-2, 652A, K58..., nhất là mìn PPM2 rất nguy hiểm, dù chôn dưới lòng đất vài chục năm, song nó vẫn còn nguyên tác dụng, chỉ cần năm đến bảy kg đè lên là mìn phát nổ. Để bảo đảm an toàn, khi máy dò phát hiện được tín hiệu, bộ đội phải cắm tiêu chính giữa, rồi sau đó đào chung quanh. Quá trình đào phải dùng tay kết hợp với xẻng, thực hiện nhẹ nhàng, thận trọng. Nếu để xảy ra sai sót là chúng tôi phải trả giá bằng xương, máu. Khi phát hiện được mìn không rõ chủng loại, nhạy nổ, anh em phải đánh dấu bằng cờ tín hiệu để cuối ngày hủy nổ trực tiếp...&quot;. - Đội trưởng Đội 11, Trung úy Nguyễn Công Hưởng, quê ở xã Trung Sơn, huyện Đô Lương (Nghệ An), người có thâm niên 12 năm đối mặt &quot;tử thần&quot;, thổ lộ. Trò chuyện với cán bộ, chiến sĩ, được biết, Đội 11 từng tham gia dò gỡ bom, mìn, vật nổ ở nhiều nơi, kể cả các địa bàn trọng điểm ô nhiễm bom, mìn như: Quảng Trị, Thừa Thiên - Huế, Quảng Nam..., phục vụ xây dựng đường Trường Sơn, đường Hồ Chí Minh, các dự án tái định cư. Một kỷ niệm không quên đối với cán bộ, chiến sĩ Đội 11 là, đầu năm 2010, thi công ở địa bàn huyện Đa Krông (Quảng Trị), phục vụ dự án di dân tái định cư khu vực biên giới, gặp đợt mưa lũ kéo dài, vì mưa to, gió lớn, không nấu được cơm, nhiều hôm anh em phải ăn mì tôm, lương khô &quot;cầm hơi&quot;... Với tinh thần vượt khó vươn lên, những năm qua, cán bộ, chiến sĩ Đội 11 đã rà phá được hơn 20 quả bom, hàng nghìn quả mìn, đầu đạn các loại, giải phóng hàng trăm héc-ta đất.</p> <p>Đến khu vực mốc 973, nơi cán bộ, chiến sĩ Đại đội 1, Tiểu đoàn 17 (Sư đoàn 3, Quân khu 1) đang triển khai công việc dò tìm... Tranh thủ giờ nghỉ giải lao, Đại đội trưởng Đại đội 1, Thượng úy Nguyễn Hoàng Chương cho biết: Thi công ở địa bàn biên giới thường xa nhà dân, anh em phải làm lán trại, nhà bạt để ở. Từ nơi đóng quân đến khu vực thi công đi xa từ một đến hai giờ đi bộ, địa hình chủ yếu là đồi núi cao, độ dốc lớn, cây cối rậm rạp, thời tiết khí hậu khắc nghiệt. Nhất là dịp cuối năm vừa qua, địa bàn có đợt rét kéo dài, có lúc xuống ba đến bốn độ, để bảo đảm sức khỏe bộ bội, đơn vị đã chủ động mua thêm bạt để quây lán chống rét; cán bộ, chiến sĩ đều có đệm nằm, chăn bông đủ ấm; hằng ngày luôn duy trì đúng tiêu chuẩn, định lượng, bảo đảm &quot;cơm dẻo, canh ngọt, ăn nóng&quot;...</p> <p>Theo sát chỉ đạo bộ đội thi công, Chủ nhiệm Công binh Sư đoàn 3, Trung tá Nguyễn Tiến Ngọc chia sẻ: Nghề dò gỡ bom, mìn vất vả và nguy hiểm. Vì bom, mìn, vật nổ nhiều năm bị vùi sâu dưới lòng đất, chúng đã bị phong hóa do môi trường nên luôn ở trạng thái chờ nổ... Từ năm 1996 trở về trước, Sư đoàn đã có 15 cán bộ, chiến sĩ bị thương trong thi công. Vì vậy, những năm qua, đã có cán bộ, chiến sĩ khi nhận nhiệm vụ này còn băn khoăn, trăn trở giữa cái sống và cái chết. Để hoàn thành tốt nhiệm vụ được giao, đơn vị đã coi trọng công tác giáo dục, quán triệt bộ đội hiểu rõ những thuận lợi, khó khăn, coi rà phá bom, mìn, vật nổ là nhiệm vụ chiến đấu của người lính công binh thời bình. Tập trung huấn luyện, bồi dưỡng bộ đội sử dụng thành thạo các phương tiện, trang bị kỹ thuật, quy trình rà phá; nắm vững tính năng, cấu tạo và kinh nghiệm rà phá từng loại bom, mìn, vật nổ, giúp anh em bình tĩnh, tự tin trong thực hiện nhiệm vụ. Đồng thời, thường xuyên chăm lo đời sống vật chất, tinh thần để bộ đội yên tâm thực hiện nhiệm vụ... Bởi vậy, tuy công việc khó khăn, nguy hiểm, song vì cuộc sống bình yên nơi biên giới, những năm qua, cán bộ, chiến sĩ công binh Sư đoàn đã rà phá giải phóng hơn 400 ha đất tuyến biên giới tỉnh Lạng Sơn, phục vụ triển khai thực hiện các chương trình, dự án... Trong đó, hơn một tháng thi công tại xã Quốc Khánh vừa qua, đơn vị đã rà phá được 590 quả mìn, hơn 2.500 mảnh và đầu đạn các loại, đã bàn giao bảy ha &quot;đất sạch&quot; cho địa phương.</p> <p>CHỦ tịch UBND xã Quốc Khánh La Dấu Khèn cho biết: Mặc dù chiến tranh đã lùi xa hơn 30 năm, nhưng địa phương hiện vẫn còn hơn 300 ha đất đồi rừng (gần 30% diện tích) bị ô nhiễm mìn, vật nổ, phải bỏ hoang hóa. Toàn xã đã có tới hơn mười người chết, bị thương và hàng chục con trâu, bò bị chết do mìn, vật nổ còn sót lại, làm người dân địa phương hoang mang, lo lắng, không yên tâm lao động sản xuất. Từ giữa tháng 11-2013 đến nay, Bộ Tư lệnh Quân khu 1 phối hợp Trung tâm Công nghệ xử lý bom, mìn (Binh chủng Công binh) triển khai dự án &quot;Rà phá bom, mìn, vật nổ còn sót lại sau chiến tranh tại tỉnh Cao Bằng và Lạng Sơn thuộc địa bàn Quân khu 1&quot; (Chương trình 504). Là một trong những địa phương được dự án triển khai, cho nên bà con trong xã ai nấy đều rất vui mừng, phấn khởi. Vui vì bộ đội Công binh về địa phương rà phá mìn, vật nổ, bà con mỗi khi đi làm nương, vào rừng lấy gỗ làm nhà, hái củi, không còn phải lo vướng phải mìn như trước đây. Đồng thời, xã còn có thêm hàng trăm héc-ta &quot;đất sạch&quot;, giao cho các hộ gia đình để trồng cây keo, thông, bạch đàn và chăn nuôi trâu, bò..., góp phần phát triển kinh tế - xã hội, xóa đói, giảm nghèo cho bà con đồng bào các dân tộc ở địa phương.</p> <table width='100%'> <tr> <td> <p>Theo số liệu điều tra, Việt Nam hiện còn hơn 20% diện tích đất đai bị ô nhiễm bom, mìn, vật nổ (chưa kể ngoài biển), với hơn 100 nghìn nạn nhân do bom, mìn, vật nổ sót lại từ sau chiến tranh đến nay, làm hơn 40 nghìn người bị chết, hơn 60 nghìn người bị thương, trong đó phần lớn là lao động chính trong gia đình và hơn 30 nghìn trẻ em đã chết do tai nạn bom, mìn, vật nổ.</p> </td> </tr> </table>   </div> <div> Bài và ảnh: TRẦN QUYẾT </div><br /></td></tr>",
  "KeyWords": [
    "bom mìn",
    "nổ",
    "mìn",
    "vật",
    "cán bộ chiến sĩ",
    "rà phá",
    "công binh",
    "biên giới",
    "binh chủng",
    "bộ đội",
    "thi công",
    "Quốc Khánh",
    "Tràng Định",
    "Lạng Sơn",
    "trung úy"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "3"
    },
    {
      "word": "bộ tư lệnh",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Brazil",
      "weith": "6"
    },
    {
      "word": "Cầu Giấy",
      "weith": "1"
    },
    {
      "word": "công trình xây dựng",
      "weith": "2"
    },
    {
      "word": "dịch vụ công",
      "weith": "3"
    },
    {
      "word": "Đông Anh",
      "weith": "4"
    },
    {
      "word": "Khánh Hòa",
      "weith": "6"
    },
    {
      "word": "Láng Hòa Lạc",
      "weith": "2"
    },
    {
      "word": "Olympic",
      "weith": "6"
    },
    {
      "word": "Quảng Nam",
      "weith": "6"
    },
    {
      "word": "Sao Paulo",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sở Xây dựng",
      "weith": "4"
    },
    {
      "word": "Sông Đà",
      "weith": "1"
    },
    {
      "word": "Tập đoàn Điện lực Việt Nam",
      "weith": "3"
    },
    {
      "word": "Thăng Long",
      "weith": "6"
    },
    {
      "word": "thông xe kỹ thuật",
      "weith": "3"
    },
    {
      "word": "tiến độ xây dựng",
      "weith": "6"
    },
    {
      "word": "Tổng Công Ty Xuất Nhập Khẩu Và Xây Dựng",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "Trung Hòa",
      "weith": "4"
    },
    {
      "word": "Trường Chinh",
      "weith": "4"
    },
    {
      "word": "UBND TP Hà Nội",
      "weith": "2"
    },
    {
      "word": "UBND TP.HCM",
      "weith": "6"
    },
    {
      "word": "World Cup",
      "weith": "6"
    },
    {
      "word": "Yên Sở",
      "weith": "3"
    }
  ]
}