{
  "Url": "http://www.baomoi.com/Trong-tai-noi-du-ca-suc-lan-chuyen-mon/87/13476718.epi",
  "Time": "04/04/2014 02:25",
  "Title": "“Trọng tài nội đủ cả sức lẫn chuyên môn”",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Trở lại ghế nóng sau hai mùa giải, Trưởng ban Trọng tài Nguyễn Văn Mùi rất tự tin với công tác điều hành đội ngũ cầm cân.",
  "Content": "<tr><td><p>Trưởng ban Trọng tài Nguyễn Văn Mùi sau khi nhậm chức đã có cuộc trao đổi với chúng tôi xung quanh công tác trọng tài trong nhiệm kỳ mới. </p> <p><em>. </em><strong>Phóng viên:</strong><em> Trước đây Trưởng ban Trọng tài Dương Vũ Lâm thường để cấp phó của mình là Đoàn Phú Tấn lo việc phân công trọng tài, bây giờ là người đứng đầu, ông sẽ để ai phân công trọng tài?</em></p> <p>+ Trưởng ban Trọng tài <strong>Nguyễn Văn Mùi</strong>: Tôi không chắc việc anh Lâm trao toàn quyền cho cấp phó của mình phân công đâu vì từ trước giờ việc phân công có thể là một người lên lịch nhưng phải được thông qua bởi Ban Trọng tài hoặc ít nhất là trưởng và phó Ban Trọng tài cùng phân công. Việc phân công trọng tài trong nhiệm kỳ này sẽ do trưởng và phó Ban Trọng tài đảm trách để đảm bảo tính khách quan.</p> <p><em>. Ông nghĩ sao khi Chủ tịch VFF Lê Hùng Dũng đưa ý kiến nếu lực lượng trọng tài nội đảm đương không nổi thì sẽ mời trọng tài ngoại?</em></p> <p>+ Theo tôi thì lực lượng trọng tài Việt Nam hiện nay đủ sức và đủ cả chuyên môn làm nhiệm vụ. Việc mời trọng tài ngoại cũng là một cách để giảm bớt áp lực cho trọng tài trong nước. Nhiều quốc gia vẫn làm thế đấy thôi. Chẳng hạn khi giải sắp đến những vòng đấu cuối căng thẳng, liên quan trực tiếp đến ngôi vô địch, lên xuống hạng thì việc mời trọng tài ngoại vừa giảm áp lực và cả những dị nghị không đáng có cho trọng tài nội, đồng thời bản thân các đội cũng cảm thấy khách quan hơn.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_03/15-chot_olna.jpg?width=500' ></span><br> <em><p> <p><strong>Trưởng ban Trọng tài Nguyễn Văn Mùi sẽ phải bắt tay ngay vào việc cải tổ và nâng chất trọng tài. Ảnh: XUÂN HUY</strong></p> <p></em></p> <p><em>. Trước đây khi ông làm chủ tịch Hội đồng Trọng tài thì cũng có lãnh đạo VFF và cả một vài ông bầu chỉ trích: Ông là người Đà Nẵng, trọng tài về sân Chi Lăng làm nhiệm vụ thì đội SHB Đà Nẵng sẽ được lợi từ trọng tài, ông nghĩ sao về điều đó?</em></p> <p>+ Làm sao tôi gây áp lực lên trọng tài được. Trọng tài khi ra sân họ hiểu rằng chỉ có làm đúng mới bảo vệ được mình. Còn có làm sai hoặc làm cho đội của ai, của ông nào đi nữa thì chính họ sẽ phải chịu trách nhiệm về cái sai của mình chứ có ai đỡ được cho họ đâu. Dư luận cứ hay nghi ngờ những điều đấy nhưng sao dư luận không nghĩ rằng thời tôi làm chủ tịch Hội đồng Trọng tài thì Đà Nẵng cũng không ít lần xuống hạng đấy thôi. Đã làm công tác điều hành mà gây áp lực lên trọng tài hay chỉ đạo trọng tài làm sai thì còn ai tin mình nữa. Họ cầm còi điều hành trận đấu cho cả nước xem chứ đâu phải chỉ có hai đội đó đóng cửa đá với nhau thôi đâu.</p> <p><em>. Lần này trở lại vai trò người đứng đầu giới trọng tài, ông có bị áp lực khi có con trai là Nguyễn Trọng Thư và con rể là Võ Quang Vinh cũng cầm còi và cũng chịu sự phân công của ông?</em></p> <p>+ Không áp lực gì cả! Trước đây khi làm chủ tịch Hội đồng Trọng tài tôi đã không hề bị áp lực này. Nhiều người cũng từng hiểu lầm tôi về điều này nhưng khi tôi không điều hành trọng tài và những người khác phân công, điều hành thì mọi người càng hiểu tôi hơn. Rõ nhất là hai năm tôi không phân công, không điều hành trọng tài thì Thư và Vinh còn được phân công nhiều hơn và còn đoạt Còi vàng nữa. Trong công việc, tôi không để việc gia đình dính vào mà ngược lại, với Vinh và Thư có khi tôi còn soi kỹ hơn, khắt khe hơn…</p> <p><em>. Xin cảm ơn và chúc ông may mắn trong việc cùng với chủ tịch VFF chấn chỉnh<br> đội ngũ cầm còi như lời tuyên bố.</em></p> <p><strong>TẤN PHƯỚC </strong><em>thực hiện</em></p> <div> <table width='400' align='center' width='100%'> <tr> <td> <br> <p><strong>Ông Mùi và mối quan hệ với chủ tịch VFF </strong></p> <p>Cả làng bóng đều nói rằng ông Mùi khó có cửa làm trưởng Ban Trọng tài bởi sau mùa giải 2012, tại hội thảo các ông bầu làm bóng đá, ông Lê Hùng Dũng (khi ấy là Phó Chủ tịch VFF nhiệm kỳ VI) đã lên án ông Mùi rất mạnh mẽ. Ông Dũng khi ấy đưa ra việc ông Mùi làm chủ tịch Hội đồng Trọng tài mà con rể và con trai đoạt Còi vàng, Còi bạc là điều khó có thể chấp nhận. Đồng thời, hiện tượng các trọng tài hồi đấy “đè ngửa” Hòa Phát Hà Nội khiến bầu Long, bầu Tuấn bỏ luôn bóng đá đã ảnh hưởng rất lớn. Sau đó ông Dũng khẳng định chắc chắn ông Mùi sẽ không tồn tại ở vị trí chủ tịch Hội đồng Trọng tài nữa. </p> <p>Ông Mùi sau khi nghe thông tin đấy đã rất buồn và khóc rất nhiều bởi ông tin có những điều ông Dũng không hiểu hết về công tác trọng tài.</p> <p>Nhiệm kỳ VII, ông Dũng làm chủ tịch VFF và ông chọn ông Mùi làm trưởng Ban Trọng tài khiến nhiều người ngỡ ngàng. Tuy nhiên, giới chuyên môn thì rất nể ông Dũng bởi tin rằng trong hai năm qua ông Dũng đã nhìn ra được nhiều vấn đề và đã “sửa sai”.</p> <p>Cũng cần biết là tại Đại hội VFF nhiệm kỳ VII, ông Mùi có số phiếu bầu cao hơn cấp phó của mình là người mới đến bốn phiếu. </p> <p><strong>NG.NGUYÊN</strong></p> </td> </tr> </table> </div>   </div><br /></td></tr>",
  "KeyWords": [
    "trọng tài",
    "phân công",
    "hội đồng trọng tài",
    "Liên đoàn bóng đá Việt Nam",
    "Nguyễn Văn Mùi",
    "trưởng ban",
    "chủ tịch",
    "nhiệm kỳ",
    "áp lực",
    "điều hành",
    "Còi vàng",
    "Dương Vũ Lâm",
    "Lê Hùng Dũng",
    "Đà Nẵng",
    "Chi Lăng"
  ],
  "Trends": [
    {
      "word": "Barcelona",
      "weith": "2"
    },
    {
      "word": "Bastian Schweinsteiger",
      "weith": "6"
    },
    {
      "word": "Bayern",
      "weith": "3"
    },
    {
      "word": "Bayern Munich",
      "weith": "4"
    },
    {
      "word": "Carlo Ancelotti",
      "weith": "6"
    },
    {
      "word": "Champions League",
      "weith": "1"
    },
    {
      "word": "Chelsea",
      "weith": "1"
    },
    {
      "word": "Cristiano Ronaldo",
      "weith": "4"
    },
    {
      "word": "David Luiz",
      "weith": "3"
    },
    {
      "word": "David Moyes",
      "weith": "5"
    },
    {
      "word": "Dortmund",
      "weith": "1"
    },
    {
      "word": "Eden Hazard",
      "weith": "2"
    },
    {
      "word": "Fernando Torres",
      "weith": "4"
    },
    {
      "word": "FIFA",
      "weith": "4"
    },
    {
      "word": "José Mourinho",
      "weith": "2"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "lượt về",
      "weith": "3"
    },
    {
      "word": "Manchester United",
      "weith": "2"
    },
    {
      "word": "Parc des Princes",
      "weith": "3"
    },
    {
      "word": "Petr Čech",
      "weith": "6"
    },
    {
      "word": "PSG",
      "weith": "1"
    },
    {
      "word": "Ramires",
      "weith": "6"
    },
    {
      "word": "Real Madrid",
      "weith": "1"
    },
    {
      "word": "Ronaldo",
      "weith": "2"
    },
    {
      "word": "Ruud van Nistelrooy",
      "weith": "5"
    },
    {
      "word": "Santiago Bernabéu",
      "weith": "6"
    },
    {
      "word": "The Blues",
      "weith": "5"
    },
    {
      "word": "Thiago Silva",
      "weith": "6"
    },
    {
      "word": "Wayne Rooney",
      "weith": "6"
    },
    {
      "word": "Zlatan Ibrahimović",
      "weith": "3"
    }
  ]
}