{
  "Url": "http://www.baomoi.com/Hanh-phuc-trong-can-nha-chong-mu-vo-liet/139/13476792.epi",
  "Time": "04/04/2014 03:00",
  "Title": "Hạnh phúc trong căn nhà chồng mù, vợ liệt",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Ở TP.Kon Tum có đôi vợ chồng đặc biệt: hằng ngày, vợ bị liệt hai chân ngồi trên xe lăn cho anh chồng mù hai mắt phía sau đẩy đi bán vé số.",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/hanhphut.jpg' ></span> <span>Vợ chồng Hoài - Trung và con gái - Ảnh: Phạm Anh </span></p> </td> </tr> </table> <p>Đó là vợ chồng Trần Đình Trung (32 tuổi) và Lê Thị Hoài (28 tuổi) ở thôn Đăk Hà, xã Đăk Blà, TP.Kon Tum. </p> <p><strong>Tình yêu từ... radio</strong></p> <p>Trung vốn chỉ mù từ năm học lớp 4, bố mẹ đưa đi chạy chữa khắp nơi vẫn không khỏi. Đành nghỉ học ở nhà, giúp được bố mẹ việc gì thì giúp. Một lần, người bạn đi công tác ghé thăm, thấy tình cảnh của Trung nên mua tặng cho cây đàn ghi ta và một cái đài. Từ đây, hằng ngày, Trung tập đàn theo sách nhạc qua hướng dẫn của em gái là Trần Thị Mai. Đêm đêm, Trung ôm đài nghe Đài tiếng nói Việt Nam phát chương trình Khát vọng sống dành cho <a href='http://www.thanhnien.com.vn/pages/20140327/di-bo-nhan-ky-niem-ngay-nguoi-khuyet-tat-viet-nam.aspx' target='_blank'>người khuyết tật</a>.</p> <p>Một đêm tháng 8.2008, Trung lặng người khi nghe cô gái tên Lê Thị Hoài ở huyện Xuân Trường, tỉnh Nam Định tâm sự, rằng dù bị liệt hai chân từ khi sinh ra nhưng vẫn muốn sống ý nghĩa, muốn tìm bạn bốn phương. Lần theo số điện thoại của Hoài, Trung nhờ em gái bấm số của Hoài cho mình nói chuyện, chia sẻ những bất hạnh trong đời. Thế rồi, càng trò chuyện, cả hai đều đồng điệu nên thường xuyên liên lạc cho nhau. Ban đầu 1 đến 2 tuần gọi điện một lần. Sau, chỉ vài ngày cả hai “đều không chịu nổi” nên gọi và nhắn tin cho nhau. </p> <p>“Làm sao đọc được tin nhắn?”, chúng tôi ngạc nhiên. Hoài cười: “Ảnh nhờ em Mai đọc tin nhắn, còn nhắn đi thì tự bấm chữ”. Rồi cái ngày đó cũng đến: tối ngày 16.11.2008, Trung tỏ lời yêu Hoài. “Em nghĩ ảnh nói đùa, vì em chưa bao giờ nghĩ mình có người yêu, nói gì lấy chồng. Ai ngờ ảnh tha thiết lắm. Em khóc vì hạnh phúc”, Hoài thổ lộ. Tiếp lời Hoài, Mai bảo: “Chuyện anh và chị ấy, em biết hết mà hổng nói cho bố mẹ biết”.</p> <p>Bà Trang, mẹ Trung, lắc đầu kể, ngày thằng Trung bảo bà rằng nó có người yêu ở Nam Định và đòi cưới vợ: “Tui thấy như trời sập xuống. Con ơi, tự nuôi thân không nổi, lấy vợ về, bố mẹ sau này đi cả, ai lo cho các con”. Thương con, thương phận nghèo, bà Trang khóc thầm, nói chuyện lại với chồng. Hai vợ chồng cùng rỏ nước mắt đau lòng. Thế nhưng, bà Trang cũng dắt Trung về quê và nhờ em trai bà chở hai mẹ con vượt 30 km lên tìm Hoài ở huyện Xuân Trường, tỉnh Nam Định. </p> <p>Đến nhà, bà Trang như sụp đổ hoàn toàn, khi thấy đứa con gái mà con trai mình đêm ngày nhớ thương bị liệt cả hai chân, đi lại phải nhờ người khác. Biết nguyên nhân tìm đến của bà Trang, gia đình Hoài cũng chảy nước mắt… không chấp nhận. </p> <p>Ông Thức bảo, khi hai mẹ con từ Bắc về đến Kon Tum, Trung không ăn, không ngủ hàng tuần. Ông Thức đành làm theo yêu cầu của Trung là đưa ra Nam Định để theo một đoàn hát, “chứ đâu có biết Trung và Hoài hẹn nhau làm chuyện tày đình”. </p> <p>Ấy là khi ông dẫn Trung ra Nam Định, vừa xuống xe đã thấy Hoài chống nạng đi đến. Ông Trung thấy vậy rưng rức lòng: “Thôi, bố giao thằng Trung cho con đấy”. </p> <p>“Sợ hai gia đình không cho, hai đứa em dắt nhau bỏ trốn ra Hà Nội”, Hoài bẽn lẽn. Một tuần sau, ông Thức thấy Trung dắt Hoài bước vào nhà. “Lúc này thì… cưới thôi”, ông Thức cười. </p> <p><strong>“Mắt vợ - chân chồng”</strong></p> <p>Cưới nhau rồi, thời gian đầu vợ chồng Trung - Hoài sống nương vào ông Thức, bà Trang. Thế nhưng, để tự kiếm sống, Trung và Hoài bàn nhau đi bán hột vịt lộn rồi xoay qua bán quần áo. Được một thời gian, hai vợ chồng đành trả mặt bằng, vì ít khách. Đang tính chuyện làm ăn khác thì Hoài có bầu. 9 tháng mang thai, với Hoài và gia đình ông Thức là thời gian buồn vui trộn lẫn. Thế nhưng, “trời không phụ người”, niềm hạnh phúc của gia đình vỡ òa khi bé Trần Thị Hoài Thương ra đời lành lặn, không giống như số phận bố mẹ. </p> <p>Có thêm thành viên mới, nỗi lo càng nặng, vợ chồng Trung - Hoài lại tìm kế sinh nhai. Từ đầu năm 2013 đến nay, vợ chồng hằng ngày rong ruổi hết đường này qua hẻm nọ bán vé số mưu sinh. Chồng cứ đẩy xe đi theo sự hướng dẫn của vợ, đến xế chiều lại quay về với gia đình. </p> <p>Lúc này dưới mái nhà ấm cúng ấy, Hoài chỉ ước mơ: làm sao gom đủ tiền để xây được nhà vệ sinh trong nhà. Những khi trời mưa, phải ra ngoài, hai vợ chồng bị té ngã. “Sợ có chuyện gì, không biết ai sẽ nuôi con…”, Hoài lo lắng.</p> <p><strong>Phạm Anh</strong> </p>  </div><br /></td></tr>",
  "KeyWords": [
    "vợ chồng",
    "Nam Định",
    "Kon Tum",
    "cha mẹ",
    "bán vé số",
    "chồng",
    "vợ",
    "lấy vợ",
    "mắt",
    "gia đình",
    "em gái",
    "Hoài Trung",
    "Đăk Hà",
    "radio",
    "Guitar"
  ],
  "Trends": [
    {
      "word": "Bạch Dương",
      "weith": "4"
    },
    {
      "word": "Bảo Bình",
      "weith": "1"
    },
    {
      "word": "bỏ rơi",
      "weith": "6"
    },
    {
      "word": "chia sẻ",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "cực khoái",
      "weith": "6"
    },
    {
      "word": "điều trị",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "5"
    },
    {
      "word": "ham muốn",
      "weith": "5"
    },
    {
      "word": "kết hôn",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "2"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "quan hệ",
      "weith": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weith": "4"
    },
    {
      "word": "sex",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "1"
    },
    {
      "word": "Sư Tử",
      "weith": "1"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "2"
    },
    {
      "word": "tự thiêu",
      "weith": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "xuất tinh",
      "weith": "6"
    },
    {
      "word": "xuất viện",
      "weith": "5"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "5"
    }
  ]
}