{
  "Url": "http://www.baomoi.com/Con-gai-5-tuoi-bi-xam-hai-chong-dien-cuong-trut-gian-len-vo/139/13476833.epi",
  "Time": "04/04/2014 04:00",
  "Title": "Con gái 5 tuổi bị xâm hại, chồng điên cuồng trút giận lên vợ",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Con gái bị xâm hại, chị và chồng đều đau lòng như nhau nhưng trong những cơn tức giận của mình anh liên tục đánh vợ khiến vợ phải nhập viện khâu các vết thương",
  "Content": "<tr><td><div><strong>Xót con đánh vợ</strong></div> <br /> <div>Chị Nguyễn Thị Hạnh trú tại một huyện ngoại thành Hà Nội tìm đến trung tâm chăm sóc sức khỏe phụ nữ huyện Gia Lâm để cầu cứu các chuyên gia bảo vệ mẹ con chị khỏi người chồng vũ phu. </div> <br /> <div>Theo như chị kể, chị lấy anh Chung từ năm 21 tuổi, hai người đã có với nhau hai mặt con trai và con gái. Gia đình chị vốn yên ấm, vợ chồng bảo ban nhau làm ăn nên kinh tế cũng tạm ổn định. Không chỉ làm việc đồng áng, chị Hạnh còn chăm chỉ nhận các việc gia công may vá về làm thêm ở nhà.</div> <br /> <div>Một lần, chị và chồng vào Hà Nội mua thuốc biệt dược cho người nhà bị ung thư. Con trai chị đã 9 tuổi nên chị bảo con trai “ở nhà trông em bố mẹ vào Hà Nội lấy thuốc sẽ về ngay. Xong công việc về đến nhà, chị đau xót đứa con gái 5 tuổi của chị khóc đứng, khóc ngồi kêu đau vùng kín. Chị gặng hỏi con lớn thì cháu bận chơi bắn bi với bạn bè nên không để ý đến em. Cháu cũng không biết vì sao em lại kêu đau.</div> <br /> <div>Chị Hạnh cởi chiếc quần của con thấy có máu từ vùng kín chảy ra. Vợ chồng chị đoán được điều gì xảy ra nên đưa con đi tắm rửa sạch sẽ và gặng hỏi cô bé xem buổi chiều nay đi đâu, gặp ai. Đứa con tội nghiệp mới 5 tuổi làm sao cháu nhớ nổi ai đã làm gì mình. Vợ chồng chị chỉ biết con mình đã bị kẻ ác xâm hại nhưng không biết cầu cứu, tố cáo ai vì chúng còn quá trẻ chưa nhận thức được chuyện gì. Đau xót là vậy, anh chị không biết tìm ai để trả thù.</div>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phuongthuy/2014_04_03/baohanh.jpg' ></span></td> </tr> <tr> <td>Ảnh minh họa</td> </tr> </table>  <div>Từ ngày hôm đó, hàng đêm nằm trong vòng tay bố mẹ nhưng cháu bé vẫn mơ sảng, giật mình. Trong những giấc ngủ chập chờn miệng cháu liên tục kêu “đau lắm”. Thấy con như thế, vợ chồng chị cũng đau quặn lòng. Không biết trút cơn giận lên ai, người chồng đánh quay sang đánh vợ mình cho thỏa cơn bực tức.</div> <br /> <div>Anh lấy lý do “vì cô không biết chăm con, cô cố theo chồng vào Hà Nội nên mới xảy ra chuyện này, cô không xứng đáng làm mẹ các con tôi…” Thậm chí, có đêm anh đuổi vợ ra ngoài chỉ vì cái tội không tìm được kẻ đã làm con mình ra như thế này.</div> <br /> <strong> <div><strong>Người chồng vũ phu đánh vợ nhập viện</strong></div> </strong> <br /> <div>Từ một người chồng yêu vợ thương con, anh Chung trở nên vũ phu. Anh thấy ngứa mắt với vợ là thượng cẳng chân, hạ cẳng tay với chị Hạnh. <br> </div> <br /> <div>Có hôm, trời nắng như thiêu đốt, anh bắt vợ quỳ ở giữa trưa nắng để cho hả con giận. Anh giao cho chị Hạnh công việc “tìm kiếm ra kẻ đã biến con gái tao thành như thế này”. Còn đứa trẻ luôn trong trạng thái sợ gặp người ngoài. Càng xót con, gã chồng mất lý trí càng đánh vợ. </div> <br /> <div>Anh quay sang nghiện rượu và chán đời nên chơi lô đề nhiều hơn. Từ một người cha của gia đình, Chung quay sang thành một gã phế nhân. Anh không chịu đi làm, không chịu chăm con mà cho rằng “cái nhà này đã tan hết rồi, con cái thế là hỏng hết&quot;.</div> <br /> <div>Thương con, chị Hạnh đành cam chịu với hi vọng thời gian trôi đi, vết thương trong lòng anh Chung và chị cũng nguôi ngoai, anh sẽ trở lại như xưa. Nhưng chị đã nhầm, gần hai năm, anh liên tục trút đòn roi xuống người vợ. Mặc kệ người khác khuyên can, cứ ngứa mắt là anh chửi, anh đánh. Những vết thương do người chồng mang lại khiến chị đau đớn hàng đêm. Chị cũng nhận ra lỗi của mình nên đành cam chịu. Giá như, ngày định mệnh đó chị không theo chồng đi sẽ không có việc gì xảy ra. <br> </div> <br /> <div>Những vết thương mới chưa lành, thân thể của chị Hạnh lại đón nhận một trận đòn mới. Cho đến lúc này, chị đã hiểu ra mình không thể ngôi yên để chồng đánh. Vết thương về cô con gái bị xâm hại của chồng chị không bao giờ lành, đó chỉ là cái cớ để anh thỏa mãn việc đánh vợ của mình. Chị bế các con bỏ trốn khỏi nhà tìm việc làm thuê.</div> <br /> <div>Hiện tại, nhờ được sự hỗ trợ của các chuyên gia tư vấn tại trung tâm, chị Hạnh đã xin vào làm việc phụ cho một nhà hàng trên phố Tây Hồ, các con của chị cũng được đến trường như biết bao bạn bè cùng trang lứa. Riêng cô con gái của chị đã được Trung Tâm phụ nữ phát triển đưa vào Bệnh viện Phụ sản thăm khám. Chị hi vọng thời gian sẽ xóa hết quá khứ đau buồn của gia đình chị.</div> <br /> <div>Nhắc đến người chồng của mình, chị Hạnh cho biết “anh ấy rất tốt, chỉ vì giận vợ, thương con nên thành ra như thế”.</div> <p><strong>Khánh Ngọc </strong></p><br /></td></tr>",
  "KeyWords": [
    "đánh vợ",
    "người chồng",
    "xâm hại",
    "vết thương",
    "chồng",
    "con gái",
    "vợ",
    "ngứa mắt",
    "gặng hỏi",
    "vợ chồng",
    "cầu cứu",
    "Hà Nội",
    "Gia Lâm",
    "ung thư",
    "Tây Hồ"
  ],
  "Trends": [
    {
      "word": "Bạch Dương",
      "weith": "4"
    },
    {
      "word": "Bảo Bình",
      "weith": "1"
    },
    {
      "word": "bỏ rơi",
      "weith": "6"
    },
    {
      "word": "chia sẻ",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "cực khoái",
      "weith": "6"
    },
    {
      "word": "điều trị",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "5"
    },
    {
      "word": "ham muốn",
      "weith": "5"
    },
    {
      "word": "kết hôn",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "2"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "quan hệ",
      "weith": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weith": "4"
    },
    {
      "word": "sex",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "1"
    },
    {
      "word": "Sư Tử",
      "weith": "1"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "2"
    },
    {
      "word": "tự thiêu",
      "weith": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "xuất tinh",
      "weith": "6"
    },
    {
      "word": "xuất viện",
      "weith": "5"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "5"
    }
  ]
}