{
  "Url": "http://www.baomoi.com/Hay-tim-em-o-Sai-Gon/139/13475614.epi",
  "Time": "03/04/2014 20:30",
  "Title": "Hãy tìm em ở Sài Gòn",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Nếu khoảng cách giữa đôi ta là mười bước, anh chỉ cần tiến về phía em năm bước thôi, phần còn lại cứ để em.",
  "Content": "<tr><td><p> Nhiều người vẫn nghĩ hai người yêu nhau ở cùng một thành phố có thể í ới gọi nhau và dễ dàng hò hẹn, thế nhưng anh và em lại không phải như vậy. Chúng ta tưởng chừng như gần gũi nhưng lại rất cách xa.</p> <p> Sài Gòn phố chật người đông, phải chăng vì thế mà chúng ta chẳng thể tìm ra nhau giữa hàng nghìn, hàng vạn con người khác? Hay chỉ đơn giản là không còn nhớ, không muốn nhớ về nhau nên thành phố bỗng kéo dài đến lạ?</p> <p> Em đang tự mình học cách yêu và học cách làm quen với <strong> cô đơn </strong>. Khi đi trên cung đường vàng nắng hay nghe một bài tình ca xưa cũ nào đó phát từ radio, em cũng bất chợt nhớ đến anh cùng với những xúc cảm dịu dàng hòa chút buồn man mác. Nhưng rồi em hốt hoảng nhận ra, chỉ có mình em cùng với nỗi cô đơn riêng mình. Đi café và mua sắm vẫn một mình, hoàn toàn không có anh. Từ khi nào anh đã không còn tồn tại trong cuộc sống của em vậy? Chúng ta vẫn là người-yêu-của-nhau mà, phải không anh?</p> <p> Em không mong đôi mình là cả thế giới của nhau nhưng em càng không hy vọng anh biến mất trong cuộc đời em như thế. Cứ như thể chúng ta yêu nhau để lấp đầy con tim đã quá sức chật chội, cứ thế biến tình cảm này thành một mối quan hệ an toàn và tẻ nhạt. Đôi khi nghĩ về tình yêu này, em có cảm giác trống trải đến khó thở nhưng lại bật cười ngây ngốc sau đó. Phải rồi, lỗi đâu phải chỉ do mình anh.</p> <p> Những khi em gọi điện thoại cho anh, em đã từng hy vọng rất nhiều anh ạ. Chỉ mong sẽ nghe anh nói “Anh nhớ em” hoặc thậm chí chỉ là những câu hỏi vu vơ “Hôm nay em thế nào?”, “ Đã ăn tối chưa?”… nhưng dường như chỉ toàn nghe thấy âm thanh chờ nặng nề, đôi khi là tiếng anh mệt mỏi: “Anh xin lỗi nhưng anh bận quá không nghe điện thoại của em được, anh sẽ gọi lại cho em sau nhé”. Và rồi anh đã quên mất gọi cho em.</p> <p> <span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/4e5dde84a6ea8/2014/04/03/4551d1ae-b170-49df-bab9-1fc8f9cb4c02.jpg' ></span></p> <p> Ảnh minh họa</p> <p> Có người từng nói: “Cô đơn không bẩm sinh mà bắt đầu từ khoảnh khắc yêu anh”. Với em, có lẽ nên đổi thành: “Cô đơn bẩm sinh đã có nhưng từ khi yêu anh nó đã tăng lên gấp bội”.</p> <p> Thật điên rồ khi yêu một người nào đó mà ta không hiểu họ nghĩ gì và cũng điên rồ không kém khi yêu một người mình quá hiểu họ. Anh và em từng sống trong thế giới mang tên cô đơn, cứ tưởng khi gặp nhau sẽ khác nhưng nào ngờ vẫn cứ chìm dần trong khoảng lặng của riêng mình. Anh kiệm lời và sống nội tâm, em cũng yêu những chênh vênh không gọi tên ấy.</p> <p> À, anh nhớ câu chuyện về hai hạt cơm nguội em từng kể chứ? Có hai hạt cơm nguội rơi xuống mặt bàn, chúng nó vô tình nhìn thấy đối phương giống mình quá và mặc định đó là tình yêu. Nhưng rồi một thời gian trôi qua nữa, hai hạt cơm ấy chẳng thể tìm được một câu chuyện để nói, chúng cũng chẳng buồn nhìn đến nhau và trở thành hai -hạt- cơm- nguội- khô -khốc. Cho đến một ngày, cơn gió từ máy quạt thổi bay chúng xa nhau.</p> <p> Sài Gòn thế mà đủ để gói tình yêu ta thành một khối vuông vức, nơi đó ta gặp gỡ và cũng nơi đó <strong> lạc mất nhau </strong>. Thành phố này đủ nhỏ để những người yêu nhau dù có ở hai đầu thành phố cũng không ngại trưa nắng đổ hay mưa dầm mà tìm đến gặp gỡ nhưng cũng đủ rộng để ai không chân tình yêu thương rời xa nhau mãi.</p> <p> “Anh còn yêu em chứ?”, em thật tâm muốn biết và nói: “Em vẫn còn yêu anh”. Sài Gòn cũng không muốn để ta lạc mất nhau, em nghĩ thế.</p> <p> Không phải trong những câu chuyện cổ tích em vẫn kể, cũng không phải trong những mơ mộng mỗi đêm mà là thực tại, dường như đơn giản là chúng ta vẫn ở đây, đứng trong im lặng nhìn nhau. Anh sẽ tìm em một lần nữa chứ?</p> <p> Em sẽ không khóc, cũng sẽ không đứng một chỗ chờ anh mà đi tìm anh. Nếu khoảng cách giữa đôi ta là mười bước, anh chỉ cần tiến về phía em năm bước thôi, phần còn lại cứ để em.</p> <p> Hãy tìm nhau giữa Sài Gòn, người em yêu nhé!</p><br /></td></tr>",
  "KeyWords": [
    "hạt cơm",
    "yêu",
    "Sài Gòn",
    "lạc mất",
    "tiến về",
    "người yêu",
    "bẩm sinh",
    "hay mưa",
    "thật tâm",
    "tình yêu",
    "phải rồi",
    "radio"
  ],
  "Trends": [
    {
      "word": "Bạch Dương",
      "weith": "4"
    },
    {
      "word": "Bảo Bình",
      "weith": "1"
    },
    {
      "word": "bỏ rơi",
      "weith": "6"
    },
    {
      "word": "chia sẻ",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "cực khoái",
      "weith": "6"
    },
    {
      "word": "điều trị",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "5"
    },
    {
      "word": "ham muốn",
      "weith": "5"
    },
    {
      "word": "kết hôn",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "2"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "quan hệ",
      "weith": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weith": "4"
    },
    {
      "word": "sex",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "1"
    },
    {
      "word": "Sư Tử",
      "weith": "1"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "2"
    },
    {
      "word": "tự thiêu",
      "weith": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "xuất tinh",
      "weith": "6"
    },
    {
      "word": "xuất viện",
      "weith": "5"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "5"
    }
  ]
}