{
  "Url": "http://www.baomoi.com/Su-that-kinh-hoang-dang-sau-nhung-vu-mat-tich-Ky-3/139/13476834.epi",
  "Time": "04/04/2014 04:05",
  "Title": "Sự thật kinh hoàng đằng sau những vụ mất tích (Kỳ 3)",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Susan thực sự bị sốc khi phát hiện chồng đột nhập nhà người khác chỉ để ăn trộm đồ lót phụ nữ.",
  "Content": "<tr><td><div> <p>Khi học tiểu học, Brudos thường lấy trộm những đôi giày của giáo viên và bạn gái cùng lớp. Sau này, khám xét nhà riêng của Brudos, cảnh sát thu được rất nhiều giày dép và quần áo phụ nữ. Hắn khai nhận sưu tầm những thứ này là sở thích của hắn.</p> <p>Năm 1956, Brudos 17 tuổi. Sở thích sưu tầm đồ vật khác người khiến hắn càng trở nên nguy hiểm hơn. Brudos đào một cái hố ở khu sườn đồi gần nhà để giam giữ các cô gái như nô lệ tình dục của mình.</p> <p><span>Gia đình Brudos cảm thấy con trai mình có vấn đề về tâm thần nên đã đưa hắn đi điều trị tại bệnh viện tâm thần bang Oregon. Thời gian hắn điều trị ở đây, các bác sĩ biết rằng tâm lý của Brudos bị ảnh hưởng bởi chính cách cư xử của mẹ hắn. Thái độ thù hằn với phụ nữ nói chung đã tạo nên xu hướng tình dục bạo lực ở Brudos.</span></p> <p>Sau khi hết thời gian điều trị, hắn tham gia quân đội nhưng lại sớm giải ngũ do nỗi ám ảnh tình dục của mình. Brudos bắt đầu công việc thợ điện. Năm 22 tuổi, Brudos gặp Susan, một cô gái 17 tuổi, khá nhút nhát. Hai người kết hôn với nhau vài tháng sau đó.</p> <p>Susan khá nghe lời Brudos. Cô có thể làm bất cứ điều gì Brudos muốn, thậm chí là không mặc gì khi ở nhà. Sau khi có với nhau hai cậu con trai, Susan dường như không chịu nổi sự quái dị của chồng mình. Cô thực sự bị sốc khi lần đầu tiên phát hiện chồng đột nhập vào nhà người khác chỉ để ăn trộm đồ lót của phụ nữ. Susan đã nặng nề chỉ trích Brudos khiến hắn cảm thấy bị tổn thương. Không ai chịu hiểu cho sở thích của hắn. Hai người không nói chuyện với nhau thời gian dài.</p> <p>Lần khác, Susan lại phát hiện Brudos mua đồ vật có hình dáng giống bộ ngực phụ nữ về bày trong phòng riêng của mình. Điều này khiến Susan quyết định ly dị. Brudos không giải thích nhiều về điều đó. Hắn tiếp tục với sở thích quái gở của mình.</p> <p>Tiến sĩ Lin Fraser, chuyên nghiên cứu về những trường hợp lệch lạc trong hành vi tình dục, khá tò mò khi nghe về trường hợp của Brudos.</p> <p>28 tuổi, Brudos tiếp cận với một cô gái trẻ tên là Linda Slawson và giết hại cô. Đây là vụ giết người đầu tiên của hắn. Sau này, khi bị cảnh sát tra hỏi, Brudos đã nhớ để kể lại chi tiết những gì hắn làm với Linda.</p> <p><span>Hai thám tử Jim Stovall và Gene Daugherty trực tiếp điều tra các vụ giết người được coi là có liên quan đến Brudos. Họ phát hiện ra rằng nơi những nạn nhân ở trước khi mất tích chính là những nơi Brudos từng sống.</span></p> <p><span>Tháng 1/1968, Brudos chuyển tới sống gần nhà sách nơi Linda Slawson làm việc. Cuối tháng 8/1968, Brudos chuyển tới sống tại Lebanon, Oregon. Đến tháng 11, Jan White biến mất gần khu vực đó. Và tất nhiên, khi Karen Spinker biến mất khỏi Meier vào ngày 27/3 năm sau, Brudos cũng đã sống ở đấy.</span></p> <p><span>Ngày 30/5, Brudos bị bắt. Các nhân viên điều tra đã có cảm giác ghê sợ khi tiếp xúc với hắn. Hắn đồng ý một cuộc thẩm vấn của cảnh sát mà không yêu cầu luật sư của mình. Brudos đã thú nhận liên quan đến một số vụ giết người.</span></p> <p><span>Việc Brudos thừa nhận tội ác của mình và cung cấp một số thông tin có liên quan chứng tỏ hắn ý thức được việc hắn đã làm, hoàn toàn nhớ đã làm gì. Brudos trở nên hào hứng hơn khi kể tới sở thích quái dị của mình. Hắn như muốn lôi kéo mọi người hiểu và thử làm như hắn.</span></p> <p>Từ tháng 1/1968 đến tháng 4/1969, Brudos đã giết hại 4 người. Hắn đã thừa nhận điều này. Những nạn nhân của hắn đều bị hành hạ dã man trước khi chết. Một số bộ phận cơ thể bị cắt bỏ và ném xuống sông. Nạn nhân đầu tiên, Linda Slawson, đã bị hắn khống chế và đánh nhiều phát vào đầu. Hắn bóp cổ Linda cho đến khi cô không còn chống cự được nữa và gục dưới sàn nhà. Brudos ra tay sát hại Linda ngay tại nhà. Trước khi có ý định đó, hắn đã trò chuyện với mọi người trong nhà và gợi ý cho họ ra ngoài ăn tối. Tất cả đều được hắn khai nhận với cảnh sát.</p> <p>Sau khi khống chế hoàn toàn Linda và chắc chắn cô đã chết, Brudos nhanh chóng cởi hết đồ trên người cô và cảm thấy thích thú với bộ quần áo phụ nữ mình vừa có được. Hắn lấy những sợi dây đồng thắt ngang cổ Linda như đánh dấu nạn nhân đầu tiên của mình sau đó mang cô gái ra khu vực bờ sông phi tang.</p> <p>Brudos quay về nhà thu dọn mọi thứ và vào mang bộ đồ của Linda vào phòng riêng cất trong bộ sưu tập của mình.</p> <p><span>Brudos còn làm những việc gì quái dị hơn? Bản án nào dành cho hắn? Mời các bạn đón đọc <strong>Sự thật kinh hoàng đằng sau những vụ mất tích (Kỳ 4) </strong>vào SÁNG SỚM ngày 6/4/2014.</span></p> <p> </div><br /></td></tr>",
  "KeyWords": [
    "sở thích",
    "phụ nữ",
    "mất tích",
    "giết người",
    "cảnh sát",
    "Oregon",
    "nạn nhân",
    "ăn trộm",
    "phòng riêng",
    "giết hại",
    "tình dục",
    "nô lệ tình dục",
    "gene",
    "Lebanon"
  ],
  "Trends": [
    {
      "word": "Bạch Dương",
      "weith": "4"
    },
    {
      "word": "Bảo Bình",
      "weith": "1"
    },
    {
      "word": "bỏ rơi",
      "weith": "6"
    },
    {
      "word": "chia sẻ",
      "weith": "5"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "2"
    },
    {
      "word": "cực khoái",
      "weith": "6"
    },
    {
      "word": "điều trị",
      "weith": "6"
    },
    {
      "word": "Facebook",
      "weith": "5"
    },
    {
      "word": "ham muốn",
      "weith": "5"
    },
    {
      "word": "kết hôn",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "2"
    },
    {
      "word": "Kim Ngưu",
      "weith": "6"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "2"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "quan hệ",
      "weith": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weith": "4"
    },
    {
      "word": "sex",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "1"
    },
    {
      "word": "Sư Tử",
      "weith": "1"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "2"
    },
    {
      "word": "tự thiêu",
      "weith": "4"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "xuất tinh",
      "weith": "6"
    },
    {
      "word": "xuất viện",
      "weith": "5"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "5"
    }
  ]
}