{
  "Url": "http://www.baomoi.com/Coi-chung-trieu-chung-dau-nguc/82/13476713.epi",
  "Time": "04/04/2014 02:55",
  "Title": "Coi chừng triệu chứng đau ngực",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Đau ngực có thể là triệu chứng của nhiều bệnh. Ở đây nói về cơn đau do thiếu máu cục bộ cơ tim.",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Minh_Nguyet/benhtim.jpg' ></span> <span>Một ca xử trí bệnh ở tim - Ảnh: T.Tùng</span></p> </td> </tr> </table> <strong><br> Tử vong đột ngột</strong> </p> <p>Thiếu máu cục bộ cơ tim là <a href='http://www.thanhnien.com.vn/pages/20140331/ngua-benh-tim-nho-yen-mach.aspx' target='_blank'>bệnh tim mạch</a> khá thường gặp ở người sau tuổi trung niên. Ở nhiều nước tiên tiến trên thế giới, bệnh thiếu máu cục bộ cơ tim do xơ vữa động mạch vành vẫn là nguyên nhân gây tử vong hàng đầu. Theo Tổ chức Y tế thế giới, tình trạng xơ vữa động mạch vành tim có thể đã xuất hiện sớm, từ năm 30 đến 40 tuổi. Tỷ lệ bệnh tim mạch ngày càng cao ở các nước đang phát triển, đứng hàng đầu là cao huyết áp và bệnh lý động mạch vành tim. </p> <p>Tai biến nguy hiểm nhất của <a href='http://www.thanhnien.com.vn/pages/20131110/mon-an-bai-thuoc-cho-nguoi-thieu-mau.aspx' target='_blank'>thiếu máu</a> cục bộ cơ tim là tử vong đột ngột, có thể do nhồi máu cơ tim hoặc rung thất. Thiếu máu cục bộ cơ tim có 2 thể biểu hiện: thể có đau ngực và thể không đau ngực. Ở thể có đau ngực, khởi đầu đau ngực chỉ xảy ra khi gắng sức làm việc nặng, sau đó đau ngay cả lúc nghỉ ngơi, trầm trọng hơn là nhồi máu cơ tim hoặc tử vong đột ngột. Thông thường cơn đau ngực chỉ xảy ra trong vài phút hoặc chỉ đau thoáng qua rồi tự khỏi, do đó nếu cơn đau kéo dài quá 15 - 20 phút phải nghĩ đến nhồi máu cơ tim. Nếu tình trạng đau ngực kéo dài cả ngày hay trong nhiều ngày, nhiều tuần, khi đo điện tâm đồ cho kết quả bình thường thì có thể nguyên nhân đau không phải do tim mà do một nguyên nhân khác như hô hấp hay thần kinh liên sườn... Trong trường hợp đau ngực thể nhẹ chỉ cần nằm nghỉ ngơi tuyệt đối cũng có thể qua khỏi cơn đau. Trường hợp nặng hơn, ngậm thuốc điều trị đặc hiệu dưới lưỡi sau vài phút sẽ làm giảm cơn đau - đây là cách thử nghiệm xem có phải cơn đau ngực là do thiếu máu cục bộ cơ tim hay do nguyên nhân nào khác. Nếu cơn đau ngực xảy ra trầm trọng, phải dùng ngay một trong các loại thuốc đặc trị có tác dụng nhanh và đến ngay trung tâm cấp cứu gần nhất.</p> <p>Ở thể thiếu máu cơ tim cục bộ nhưng không đau ngực, còn gọi là bệnh thiếu máu cơ tim cục bộ thể im lặng, rất thường gặp ở người cao tuổi. Ở thể này trên điện tâm đồ có biểu hiện của tình trạng thiếu máu cục bộ cơ tim nhưng người bệnh hoàn toàn không thấy đau ngực nên họ không hay biết, trường hợp này rất dễ dẫn đến bị nhồi máu cơ tim và tử vong đột ngột. Những người hút thuốc lá, rối loạn chuyển hóa lipid máu, tăng huyết áp, đái tháo đường, béo phì, ít vận động thể lực, sống trong môi trường dễ bị stress... sẽ có nguy cơ cao về bệnh này. </p> <p><strong>Phòng ngừa</strong></p> <p>Để phòng ngừa tình trạng thiếu máu cục bộ cơ tim, nên giảm thiểu hoặc loại bỏ hẳn các yếu tố nguy cơ như hút thuốc lá, kiểm soát tốt huyết áp ở những bệnh nhân bị cao huyết áp, tạo môi trường sống lành mạnh, giảm stress và nghỉ ngơi nhiều...</p> <p>Trong các xét nghiệm như đo điện tâm đồ, siêu âm tim, chụp động mạch vành tim có cản quang thì chụp động mạch vành có bơm thuốc cản quang là tiêu chuẩn đáng tin cậy để chẩn đoán thiếu máu cục bộ cơ tim. Chụp động mạch vành có cản quang thường được chỉ định cho những bệnh nhân có nguy cơ nhồi máu cơ tim cao như cơn đau thắt ngực lúc nghỉ ngơi, cơn đau thắt ngực không đáp ứng với thuốc điều trị thông thường. </p> <p>Cơn đau thắt ngực thường xảy ra sau khi gắng sức, sau khi làm việc nặng, xúc động mạnh, sau bữa tiệc thịnh soạn, sau giao hợp, thời tiết quá lạnh... Nếu cơn đau thắt ngực xuất hiện lúc nghỉ ngơi, không hề gắng sức là dấu hiệu báo động tình trạng bệnh nguy hiểm, cần theo dõi và điều trị tích cực để phòng ngừa nhồi máu cơ tim. Cảm giác đau ở ngực trái vùng trước tim, đôi khi chỉ thấy khó chịu hoặc cảm giác nặng bị đè ép sau xương ức lan đến cổ, hàm, vai trái, cánh tay trái. Thời gian đau thắt ngực thông thường chỉ kéo dài vài giây đến vài phút, thường không quá 5 phút. Tần suất cơn đau cũng thay đổi - có thể vài tuần, vài tháng một lần nhưng nếu nặng hơn là vài lần trong ngày. Đồng thời với đau ngực, người bệnh cảm thấy hồi hộp lo âu, cảm giác khó thở, vã mồ hôi, cảm giác buồn nôn, nôn, đánh trống ngực, choáng váng.</p> <p><strong>BS Hồ Văn Cưng </strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "đau ngực",
    "thiếu máu",
    "nhồi máu cơ tim",
    "đau thắt ngực",
    "động mạch vành",
    "cơn đau",
    "cản quang",
    "điện tâm đồ",
    "tử vong",
    "gắng sức",
    "nghỉ ngơi",
    "xơ vữa động mạch",
    "Tổ Chức Y Tế Thế Giới",
    "Li-pít",
    "tăng huyết áp"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "Ca-lo",
      "weith": "3"
    },
    {
      "word": "cơ thể",
      "weith": "6"
    },
    {
      "word": "Cự Giải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "kết hôn",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "khối u",
      "weith": "4"
    },
    {
      "word": "làn da",
      "weith": "1"
    },
    {
      "word": "ly hôn",
      "weith": "3"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "mặt nạ",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "5"
    },
    {
      "word": "ngoại tình",
      "weith": "6"
    },
    {
      "word": "quan hệ tình dục",
      "weith": "5"
    },
    {
      "word": "Sở Y Tế",
      "weith": "5"
    },
    {
      "word": "Song Ngư",
      "weith": "2"
    },
    {
      "word": "Sư Tử",
      "weith": "3"
    },
    {
      "word": "Thiên Bình",
      "weith": "5"
    },
    {
      "word": "tử cung",
      "weith": "4"
    },
    {
      "word": "tự thiêu",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "1"
    },
    {
      "word": "vi khuẩn",
      "weith": "6"
    },
    {
      "word": "virus",
      "weith": "1"
    },
    {
      "word": "Vitamin C",
      "weith": "5"
    },
    {
      "word": "yêu",
      "weith": "1"
    }
  ]
}